{
  "layout": {
    "header": "Choose your activities"
  },
  "introduction": {
    "pageTitle": "Choose your activities",
    "heading": "Choose your activities",
    "sub-heading": "Find activities that can help you get work",
    "action-overview-1": "You'll see a list of activities that you could try out.",
    "action-overview-2": "There's lots of different things to try. They have all helped people find work - see which ones are right for you.",
    "action-1": "Look through the list.",
    "action-2": "Say whether you're interested in each of the activities.",
    "action-3": "Get more information about all the ones you want to do at the end.",
    "post-action-overview": "It'll take about 10 minutes to sort through the list. Your choices will all be saved - you can leave and come back any time.",
    "button-label": "Continue"
  },
  "activities-group": {
    "subheading": "Choose your activities",
    "heading": "What do you want to do?",
    "backButton": "Back"
  },
  "unsorted-activities": {
    "pageTitle": "Choose your activities",
    "heading": "Choose your activities",
    "unsorted-menu": "unsorted",
    "sorted-menu": "sorted",
    "action-overview-1": "Choose an activity from the list below, and decide whether it's right for you. You can put it into one of 5 categories.",
    "action-overview-2": "When you've finished sorting the activities into a list, you can find out more about them - they've all helped people get work or earn more.",
    "action-finish-heading": "When you finish",
    "action-finish-detail": "You can find out more or rearrange the activities on the next page.",
    "all-sorted": {
      "title": "You've sorted all of the activities",
      "message1": "You've put together your own list of things to try – you'll see it on the next page. You can use it to get more details about any activity. There are tips, advice and links to useful websites.",
      "message2": "You'll also be able to move the activities around if you've changed your mind about where they go.",
      "continueButton": "Continue"
    }
  },
  "unsorted-activities-a": {
    "pageTitle": "Choose your activities - A",
    "all-sorted": {
      "title": "You've sorted all of the activities - A"
    }
  },
  "unsorted-activities-b": {
    "pageTitle": "Choose your activities - B",
    "all-sorted": {
      "title": "You've sorted all of the activities - B"
    }
  },
  "categorise-activity": {
    "pageTitle": "Sort this activity"
  },
  "activity": {
    "ACT-1": {
      "title": "Find out about volunteering",
      "details": "<p>Ask your work coach whether volunteer work would be right for you. You can learn new skills, and it will leave time in your week to look for paid work.</p><h3 class=\"heading-small\">Get started</h3><p>Sometimes doing unpaid work can affect your Universal Credit, so talk to your work coach first. They’ll know how it fits in with other things we expect you to do, and can tell you about local opportunities.</p><p>Find out about your rights and find more options for volunteering on <a href=\"https://www.gov.uk/volunteering\">GOV.UK</a>.</p><p>The National Council for Voluntary Organisations (NCVO) has volunteer centres across the country. <a href=\"https://www.ncvo.org.uk/ncvo-volunteering\">Find out more about the NCVO</a>.</p><p>Your work coach can also tell you more about them.</p>"
    },
    "ACT-2": {
      "title": "Ask about work experience",
      "details": "<p>Ask your work coach whether work experience would be good for you. </p><p>It can improve your skills and help you make new contacts, and the employers may give you paid work later. Your CV will also look better if there’s some work experience on there.</p><p>Find out a little about any business that you want to ask for work experience, so you can customise your application.</p><h3 class=\"heading-medium\">Get started</h3> <p>Sometimes doing unpaid work can affect your Universal Credit, so talk to your work coach first. They can tell you if work experience is right for you and will also know about employers with local opportunities. </p><p>You can also get advice from <a href=\"https://www.myworldofwork.co.uk/getting-job/work-experience\">My World of Work</a>.</p> <p>Visit <a href=\"https://www.gov.uk/find-internship\">Find an internship</a> for more about work experience and internships if you have a degree.</p><p>Use <a href=\"https://www.prospects.ac.uk/jobs-and-work-experience/work-experience-and-internships\">Prospects</a> to find out about work experience and internships that don't need a degree.</p>"
    },
    "ACT-3": {
      "title": "Get advice from an expert in your industry",
      "details": "<p>Finding someone to act as an advisor or mentor can be useful. They can meet you regularly and offer you help and advice based on their experience.</p><p>It’s good to find someone in a job who's doing this in their spare time - they'll have a different point of view from your work coach.</p><p>Mentors can be very useful if you’re self-employed and trying to build a business.</p><h3 class=\"heading-medium\">Get started</h3><p><a href=\"https://www.theguardian.com/careers/find-professional-mentor\">Read some advice on finding a mentor</a> if you’d like look for one yourself.</p><p>If you’re between 18 and 24, find out more about the Steps Ahead programme - ask your work coach if you think it might be right for you.</p>"
    },
    "ACT-4": {
      "title": "Build a list of companies you want to work for",
      "details": "<p>A list of companies can help you focus your job search.</p><p>To start your list, try thinking about:</p><ul class=\"list list-bullet\"><li>the biggest companies in the line of work you want to do</li><li>the largest employers in your region</li></ul><h3 class=\"heading-medium\">Get started</h3><p>Websites can help with your research:</p><ul class=\"list list-bullet\"><li><a href=\"https://www.glassdoor.co.uk/Reviews/index.htm\">Glassdoor</a> has ratings and reviews of employers – it can give you a sense of what it’s like to work at a company, and you can search by region</li>  <li>search on <a href=\"https://linkedin.com\">LinkedIn</a> for groups related to your work – they might point you in the right direction  </li>  <li>as you build your list, look at company websites for information about what they’re like, and what kind of people they want to hire</li></ul><p>Make notes as you go along. Keep track of information that will help you target your CV and application letter when you apply.</p><p>When you have a shortlist of companies, search for vacancies. If there are none advertised, approach them directly.</p><p><a href=\"https://www.myworldofwork.co.uk/tips-writing-speculative-cover-letter\">Read tips on contacting an employer directly</a>.</p> "
    },
    "ACT-5": {
      "title": "Find the right recruitment agency for you",
      "details": "<p>Recruitment agencies can find different kinds of work for you. They can find full-time jobs, or short-term or part-time work. Some of them employ people with specific trades. You should look for one that works for you.</p><h3 class=\"heading-medium\">Get started</h3><p>Before you start looking, <a href=\"https://www.gov.uk/agency-workers-your-rights/when-youre-an-agency-worker\">find out more about about being an agency worker</a> - your rights, and what you have to do.</p><p>Prospects has some tips on <a href=\"https://www.prospects.ac.uk/careers-advice/getting-a-job/recruitment-agencies\">looking for and choosing the right recruitment agency</a>.</p><p><a href=\"https://www.coburgbanks.co.uk/blog/candidate-tips/jobseekers-recruitment-agencies/\">This is more practical advice on how to deal with recruitment agencies</a> - presenting yourself, professional behaviour and building a relationship.</p>"
    },
    "ACT-6": {
      "title": "Figure out your local public transport options – see how far you can get in an hour or 90 minutes",
      "details": "<p>You might not realise there are places you can get to pretty easily. That gives you more choices when you’re trying to find work.</p><p>It’s worth looking at local bus and train schedules to find out how far you can get.</p><h3 class=\"heading-medium\">Get started</h3><p>Online tools can help you work out how far you can get:</p><ul class=\"list list-bullet\"><li><a href=\"https://www.google.co.uk/maps\">Google maps</a> lets you work out how long it will take you to get somewhere. You can switch between car, public transport, bike and walking</li><li><a href=\"http://www.traveline.info\">Traveline</a> is a similar service, but you might find it easier to use than the maps in Google</li></ul><p>In some areas there are schemes that help people overcome travel difficulties – for instance, <a href=\"http://www.wheelstowork.org\">Wheels to work</a> covers County Durham and parts of the East Midlands. Ask your work coach if there’s anything like that near you.</p>"
    },
    "ACT-7": {
      "title": "Find out what makes a good job application",
      "details": "<p>Applying for a job is a skill in itself. You have to look your best in your CV, covering letter and interview.</p><p>There’s a lot of information about how to do this online, and some of the other activities will help you with this.</p><h3 class=\"heading-medium\">Get started</h3><p><a href=\"https://www.myworldofwork.co.uk/getting-a-job\">My World of Work</a> has clear advice on all the steps, broken down into sections - work through it to improve your application skills.</p><p>If you'd like more in-depth help, <a href=\"https://www.futurelearn.com/courses/writing-applications\">this free online course</a> might be useful.</p><p>There may also be courses in your area - your work coach will know.</p>"
    },
    "ACT-8": {
      "title": "Write down what you learnt last time you applied for a job",
      "details": "<p>Writing things down can give you new ideas and get you out of a rut. Keep track of the things that went well and the things that weren’t so great.</p><p>Are there things that you regularly have a problem with?</p><p>Can any of the other activities in this tool help with them?</p> <p>Also, keep track of the people you meet on your search - note down their details and how they helped.</p>"
    },
    "ACT-9": {
      "title": "Ask for feedback on some jobs you've applied for",
      "details": "<p>It's good to figure out how you're coming across. If you’ve applied for a job or had an interview recently, contact the employer and ask them for feedback.</p><p>Find out what you did well and what you can improve.</p><h3 class=\"heading-medium\">Get started</h3><p>These articles will give you some tips on asking for feedback:</p><ul class=\"list list-bullet\"><li><a href=\"https://www.theguardian.com/careers/careers-blog/ask-interview-feedback-tips\">How to ask for interview feedback</a> or <a href=\"https://www.theguardian.com/careers/candidates-constructive-feedback-questions-answers/\">feedback on applications</a></li><li><a href=\"https://www.reed.co.uk/career-advice/four-ways-to-follow-up-after-an-application/\">Four ways to follow up after an application</a></li></ul>"
    },
    "ACT-10": {
      "title": "Do you need to do anything about the basics - maths or English?",
      "details": "<p>If you think your reading, writing or maths skills aren’t good enough for some jobs, there are courses you can take.</p><p>You will be able to improve them and go for a wider range of jobs.</p><p>People with good basic skills also stay in work longer and earn more.</p><h3 class=\"heading-medium\"></a>Get started</h3><p>Talk to your work coach about going on a course.</p><p>There are also websites that can help:</p><ul class=\"list list-bullet\"><li><a href=\"https://www.nnchallenge.org.uk/home/index.html\">The National Numeracy challenge</a> will help you find your maths level and do a course if you need to improve it</li><li><a href=\"http://www.bbc.co.uk/skillswise/job-skills\">Skillswise</a> from the BBC can help you find out what skills you need for a job</li><li>Go to <a href=\"http://www.learndirect.com/maths-english-and-it\">learndirect</a> for English, maths and IT skills</li></ul>"
    },
    "ACT-11": {
      "title": "Update your CV for jobs you're interested in",
      "details": "<p>It’s always worth spending some time improving and checking your CV and cover letters.</p><You should:</p><ul class=\"list list-bullet\"><li>customise your CV and cover letter when you apply for a particular job - make more of the skills the job asks for</li><li>see what words are used in job adverts that interest you, then work those words into your CV. Many companies will reject CVs that don't use the words they are looking for</li><li>ask friends, family and other people who know your skills and experience to look through them – they can tell if everything is covered, and might spot mistakes</li></ul><h3 class=\"heading-medium\">Get started</h3><p>Here are some websites that can help you improve your CV:</p><ul class=\"list list-bullet\"><li>there’s <a href=\"https://www.myworldofwork.co.uk/getting-job/cvs-and-applications\">advice on CVs and cover letters</a> at My World of Work</li><li>My World of Work also has a <a href=\"https://www.myworldofwork.co.uk\">tool for building a CV</a></li><li>When you customise your CV, use the job advert, and <a href=\"https://www.glassdoor.co.uk\">use a site like Glassdoor to research the company</a></li><li>You can also use a new Universal Credit tool called <a href=\"https://tools.universal-credit.service.gov.uk/work-you-could-do\">‘Explore work you can do’</a> to see the skills a job needs. </li></ul><p>Ask your work coach too. They can point you at local, face-to-face support – for instance, job clubs or short courses.</p>"
    },
    "ACT-12": {
      "title": "Get a friend to look at your CV for you",
      "details": "<p>Ask a friend, family member or someone else who knows about your skills and experience.</p><p>Show them a job advert and ask them to tell you how well your CV matches it. Ask them:</p><ul class=\"list list-bullet\"><li>Does it show your best side?</li><li>Have you forgotten anything?</li><li>Does it seem right for the job?</li><li>Are there any spelling mistakes or other problems like that? They’re very easy to miss.</li></ul><p>If they don't know what to look for, they could <a href=\"https://www.reed.co.uk/career-advice/what-recruiters-are-really-looking-for-in-your-cv/\">read an article with some advice</a>.</p>"
    },
    "ACT-13": {
      "title": "Improve your online search",
      "details": "<p>When you're searching online, remember to:</p><ul class=\"list list-bullet\"><li>look on more than one site</li><li>check regularly for new jobs</li><li>find job sites that specialise in your profession</li><li>sign up for email alerts about jobs that might interest you</li></ul><p>Many of the sites have advice on finding work too.</p><h3 class=\"heading-medium\">Get started</h3><p>Before you start, <a href=\"https://www.safer-jobs.com\">take a look at Safer Jobs</a>. It has advice on how to search safely online, and information to help you spot scams.</p><p>Here are a few of the main sites for finding work:</p><ul class=\"list list-bullet\"><li><a href=\"http://monster.co.uk/\">Monster</a></li><li><a href=\"http://www.reed.co.uk/\">Reed</a></li><li><a href=\"https://www.glassdoor.co.uk/index.htm\">Glassdoor</a></li><li><a href=\"https://www.totaljobs.com/\">Totaljobs</a></li></ul></p>"
    },
    "ACT-14": {
      "title": "Find out how social media websites like LinkedIn can help with your search",
      "details": "<p>Social media is a good way to find job opportunities and make contact with potential employers.</p><p>Having an informative, professional page about yourself on LinkedIn can make a big difference to finding a job.</p><p>You should make sure that any other pages employers might find – like a Twitter profile – won't put them off.</p><h3 class=\"heading-medium\">Get started</h3><p>Sign up to <a href=\"https://linkedin.com\">LinkedIn</a>.</p><p>There are websites that can help you build a good LinkedIn profile. Here’s <a href=\"http://www.wikihow.com/Create-a-LinkedIn-Account\">a simple guide on how to start</a>.</p><p>Employers might look at social media to screen people who apply for jobs - make sure you know <a href=\"https://www.prospects.ac.uk/careers-advice/getting-a-job/job-hunting-and-social-media\">the best way to use different websites</a>. </p>"
    },
    "ACT-15": {
      "title": "Sign up for a few more job search websites",
      "details": "<p>You might get stuck in a rut when you aren't finding jobs on your current job search website. Sign up for a different site - there are a few suggestions below.</p><p>If the old job site you were using was not helpful then unsubscribe from it. It will stop sending you emails.</p><p><ul class=\"list list-bullet\"><li><a href=\"http://monster.co.uk/\">Monster</a></li><li><a href=\"http://www.reed.co.uk/\">Reed</a></li><li><a href=\"https://www.glassdoor.co.uk/index.htm\">Glassdoor</a></li><li><a href=\"https://www.totaljobs.com/\">Totaljobs</a></li></ul></p>"
    },
    "ACT-16": {
      "title": "Plan your work search for the week",
      "details": "<p>Planning is part of finding a job - thinking about what you’re going to do next, and how you’re going to divide up your time.</p><p>Write down your activities for the week. Use this tool to help you come up with new ideas.</p><p>Use your Universal Credit online account to keep track of the jobs you’re applying for and how far you’ve got with them. You can do this in your journal or using the 'Job applications' button on the homepage.</p>"
    },
    "ACT-17": {
      "title": "Make a list of a few jobs you’d like in a year from now and the skills you need for them",
      "details": "<p>It's good to have goals. Think of a few different jobs you might like to do. Think of jobs in different fields.</p><p>Find out a little more about them.</p><p>What would you need to do to get a job like this?</p><p>What are the steps you can take this week to help you move towards an interesting job?</p><h3 class=\"heading-medium\">Get started</h3><p><a href=\"https://nationalcareersservice.direct.gov.uk/job-profiles/home\">Use job profiles from the National Careers Service</a> to find out what's needed for particular jobs.</p><p>There's a new tool in Universal Credit called <a href=\"https://tools.universal-credit.service.gov.uk/work-you-could-do\">‘Explore work you could do’</a>. It lets you search for different kinds of work, and the skills or qualifications you need for them.</p>"
    },
    "ACT-18": {
      "title": "Find out about qualifications that could improve your chances of getting jobs you want",
      "details": "<p>Ask your work coach whether getting a qualification would be right for you.</p><p>You can look at websites and job adverts to find the names of the right qualifications for work you want to do. You can then research them yourself.</p><h3 class=\"heading-medium\">Get started</h3><p>Talk to your work coach about qualifications. They can tell you about local opportunities and how study might affect other things we expect you to do.</p><p>You can use a Universal Credit tool called <a href=\"https://tools.universal-credit.service.gov.uk/work-you-could-do\">’Explore work you can do’</a> to search for different kinds of work, and see the skills or qualifications you need for them.</p><p>Once you know what skills you need, <a href=\"https://nationalcareersservice.direct.gov.uk/course-directory/home\">use the National Careers Service course directory</a> to find out where you can do courses.</p><p>Also ask your work coach about local colleges, and search online - for instance, <a href=\"https://www.learndirect.com\">Learndirect</a> provides adult learning in centres across the country.</p>"
    },
    "ACT-19": {
      "title": "Use a website to check what skills you've got",
      "details": "<p>You might not realise what skills you have, or how to explain them in a CV or application letter. It’s not always obvious.</p><p>Websites can be useful - they’ll ask you questions then tell you what skills you can say you have.</p><h3 class=\"heading-medium\"></a>Get started</h3><p>The National Careers service has a <a href=\"https://nationalcareersservice.direct.gov.uk/skills-health-check/home\">skills health check</a>.</p><p>You may want to work on the basic skills - for example, if you have trouble with maths, take a look at <a href=\"https://www.nnchallenge.org.uk/home/index.html\">the National Numeracy Challenge</a>.</p><p>The <a href=\"http://s2sacademy.com/no-access-code/\">Skills to Succeed academy</a> has a series of online courses, and one of them, called ‘Getting a job’, has a section on identifying your skills.</p>"
    }
  },
  "activity-group": {
    "subheading": "Choose your activities",
    "heading": "What do you want to do?",
    "GRP-1": {
      "title": "Get better at my applications and interviews"
    },
    "GRP-2": {
      "title": "Improve my skills and qualifications"
    },
    "GRP-3": {
      "title": "Improve how I search online for work"
    },
    "GRP-4": {
      "title": "Find the right kind of job for me"
    },
    "GRP-5": {
      "title": "Give myself some confidence"
    },
    "GRP-6": {
      "title": "I don't know where to start"
    }
  },
  "category": {
    "DOING": {
      "title": "I'm already doing this"
    },
    "READY": {
      "title": "I'm ready to try this"
    },
    "HELP": {
      "title": "I'd like help trying this"
    },
    "NOT-WORKED": {
      "title": "This hasn't worked"
    },
    "NO": {
      "title": "Not really for me"
    },
    "NOT-SUITABLE": {
      "title": "It doesn't suit me"
    }
  },
  "tabs": {
    "unsorted": "Unsorted activities",
    "sorted": "Your activity list"
  },
  "sorted-activities": {
    "pageTitle": "Choose your activities",
    "heading": "Your activity list",
    "activities-heading": "Your activities",
    "activities-text-1": "Get more details about each of the activities - tips, advice and links to useful websites.",
    "activities-text-2": "You can get back to your list from the 'Choose your activities' To-do. Once you've marked that as 'done', there will be a link in your journal that you can use instead.",
    "resort-button": "Re-sort your activities",
    "category-empty": "You haven't chosen anything for this.",
    "show-single-activity": "Show 1 activity",
    "show-multiple-activities": "Show {{totalActivities}} activities",
    "button-details": "Details",
    "finish-sorting-button": "Finish sorting",
    "button-move": "Move"
  },
  "activities-details": {
    "pageTitle": "Choose your activities",
    "backButton": "Back to your activities"
  },
  "cookie": {
    "pretext": "GOV.UK uses cookies to make the site simpler",
    "linktext": "Find out more about cookies",
    "pagetitle": "Cookie"
  },
  "error": {
    "400": "We're experiencing technical problems.",
    "404": "Page not found",
    "500": "We're experiencing technical problems."
  },
  "activities": {
    "overview": "Pick any activity from the list - you can then decide if you're interested in it or not.",
    "can-do": {
      "one": "%d activity remaining",
      "other": "%d activities remaining"
    }
  }
}
